<?php

/* @var $this yii\web\View */


use yii\helpers\Html;

$this->title = 'Помощь | ЛК РГМЭК';
?>
<h1>Уважаемый пользователь ЛК!</h1>
<p>Если Вы не найдете ответ на вопрос по интересующей Вас теме или захотите оставить отзыв/пожелание/замечание о работе
    ЛК, воспользуйтесь разделом <?= Html::a('"Написать обращение"', ['inner/fos'], ['class' => 'ploader']) ?>.</p>
<p>Вы также можете воспользоваться <a href="https://www.rgmek.ru/business-clients/business-manual.html" target="_blank">Справочником потребителя</a> на сайте.</p>
<p></p>
<p><span style="text-decoration: underline;">Как в ЛК подписаться на электронную рассылку счетов</span></p>
<p>Для подключения данного сервиса</p>
<ol>
    <li>перейдите в <?= Html::a('«Профиль потребителя»', ['main/profile'], ['class' => 'ploader']) ?>,</li>
    <li>во вкладке «Получение счетов по электронной почте» выберите «Я хочу получать документы на адрес электронной
        почты»,
    </li>
    <li>укажите адрес электронной почты.</li>
</ol>
<p>В результате на Ваш адрес электронной почты Вы будете получать ежемесячные платежные документы.</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Как в ЛК изменить адрес электронной почты для рассылки счетов</span></p>
<p>Изменить адрес для рассылки ежемесячных счетов можно самостоятельно</p>
<ol>
    <li>Перейдите в раздел <?= Html::a('«Профиль потребителя»', ['main/profile'], ['class' => 'ploader']) ?>,</li>
    <li>во вкладке «Получение счетов по электронной почте» выберите «Я хочу получать документы на адрес электронной
        почты»
    </li>
    <li>укажите новый адрес электронной почты.</li>
</ol>
<p>Теперь счета будут приходить на указанный адрес электронной почты.</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Где в ЛК можно посмотреть произведённые платежи</span></p>
<p>Чтобы посмотреть историю оплаты</p>
<ol>
    <li>в левом боковом меню выберите раздел «Начисления и платежи»,</li>
    <li>выберите «Отчёт о начислениях и платежах»,</li>
    <li>задайте нужный Вам период,</li>
    <li>кликните «Сформировать».</li>
</ol>
<p>В отчете отобразится дата, сумма и способ платежа.</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Где в ЛК узнать межповерочный интервал прибора учета</span></p>
<ol>
    <li>В левом боковом меню выбрать раздел «Действующие договоры, объекты, приборы учета»,</li>
    <li>на открывшейся странице развернуть вкладку «Объект»</li>
    <li>в «Сведениях по приборам учета» кликнуть на номер прибора учета.</li>
</ol>
<p>В результате развернется окно с информацией.</p>
<p>Справочно: Межповерочный интервал указан в паспорте на прибор учёта. Сроки МПИ для приборов учёта разные и
    варьируются от 6 до 16 лет, зависят от модели и типа прибора учёта.</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Где можно получать информацию о тарифах и ценах на электроэнергию</span>
</p>
<p>Актуальные сведения о тарифах на электрическую энергию, в том числе о тарифах на услуги по передаче электрической
    энергии, а также нерегулируемые цены за каждый месяц размещены в разделе сайта <a
            href="https://www.rgmek.ru/business-clients/prices-tariffs.html" target="_blank">«Цены и тарифы. Нормативы»</a> </p>
<p>В ЛК можно посмотреть информацию по Вашим объектам</p>
<ul>
    <li>о тарифной группе,</li>
    <li>об уровне напряжения для применения тарифа,</li>
    <li>о ценовой категории</li>
</ul>
<p>в левом боковом меню выберите раздел «Действующие договоры, объекты, приборы учета», на открывшейся странице
    развернуть вкладку «Объект»</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Когда готовы документы на оплату электроэнергии</span></p>
<p>Так как составляющие предельных уровней нерегулируемых цен рассчитываются коммерческим оператором АО "АТС" в порядке,
    предусмотренном договором о присоединении к торговой системе оптового рынка и подлежат опубликованию на его
    официальном сайте (www.atsenergo.ru) в сети Интернет в течение 10 дней после окончания соответствующего расчетного
    периода (п.192 "Правил оптового рынка электрической энергии и мощности", утвержденных постановлением Правительства
    РФ №1172 от 27.12.2010), ООО «РГМЭК» имеет возможность рассчитать нерегулируемые цены на электрическую энергию
    (мощность) и сформировать для потребителей счета-фактуры и акты приема передачи электрической энергии (мощности), а
    также счета на оплату не ранее 12 числа месяца, следующего за расчетным.</p>
<p>Пакет документов за расчетный месяц сразу же после формирования доступен в личном кабинете в разделе «Счета» (левое
    боковое меню).</p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Когда надо передавать показания</span></p>
<p>Потребители обязаны снимать и передавать показания расчетных приборов учета, находящихся у потребителя и не
    присоединенных к интеллектуальной системе учета.</p>
<p>Период передачи показаний: </p>
<p>- с 23-го по 25-е число расчетного месяца (коллективные (общедомовые) приборы учета);</p>
<p>- с 25-го по последнее число расчетного месяца (прочие приборы учета).</p>
<p>В ЛК функция по передаче показаний активна в период с 23-го по последнее число каждого месяца в разделе «Передать
    показания».</p>
<p>Внимание: показания невозможно передать, если прибор учёта неисправен.</p>
<p><a href="https://www.rgmek.ru/business-clients/customer-service.html" target="_blank">Подробнее </a></p>
<p><span style="text-decoration: underline;"> </span></p>
<p><span style="text-decoration: underline;">Как оплатить</span></p>
<p>Небытовые потребители могут внести плату:</p>
<ul>
    <li>в личном кабинете по вкладке <span style="text-decoration: underline;">«Перейти к оплате»</span> (после
        подключения к банку).
    </li>
    <li>через Сбербанк ОнЛ@йн, (для ИП и физических лиц);</li>
    <li>с использованием систем дистанционного банковского обслуживания по реквизитам, указанным в счете на оплату;</li>
    <li>в терминале и кассе ООО «РГМЭК» (ул. Радищева, д.61), наличным и безналичным способом.</li>
</ul>
<p></p>
<p><span style="text-decoration: underline;">Какие сроки оплаты электропотребления</span></p>
<p>1. Исполнители коммунальной услуги обязаны вносить плату до 15-го числа месяца, следующего за расчетным.</p>
<p>2. Потребители (кроме исполнителей коммунальной услуги) оплачивают электрическую энергию в следующем порядке:</p>
<ul>
    <li>· 30 процентов стоимости электрической энергии (мощности) в подлежащем оплате объеме покупки в месяце, за
        который осуществляется оплата, вносится до 10-го числа этого месяца;
    </li>
    <li>· 40 процентов стоимости электрической энергии (мощности) в подлежащем оплате объеме покупки в месяце, за
        который осуществляется оплата, вносится до 25-го числа этого месяца;
    </li>
    <li>· стоимость объема покупки электрической энергии (мощности) в месяце, за который осуществляется оплата, за
        вычетом средств, внесенных потребителем (покупателем) в качестве оплаты электрической энергии (мощности) в
        течение этого месяца, оплачивается до 18-го числа месяца, следующего за месяцем, за который осуществляется
        оплата.
    </li>
</ul>

<p><a href="https://www.rgmek.ru/business-clients/payments-debts.html" target="_blank">Подробнее </a></p>
</p>
<p></p>
<p>Уважаемый пользователь ЛК!</p>
<p>Вы также можете воспользоваться Справочником потребителя на сайте.</p>
<p>Если Вы не нашли ответ на вопрос по интересующей Вас теме, воспользуйтесь разделом
    <?= Html::a('"Написать обращение"', ['inner/fos'], ['class' => 'ploader']) ?>.</p>