<?php

/* @var $this yii\web\View */


use yii\helpers\Html;

$this->title = 'Информация о технологическом присоединении | ЛК РГМЭК';
?>
<!--<h1>Уважаемый пользователь ЛК!</h1>-->
<p>В настоящее время в работе нет заявок на технологическое присоединение к электрическим сетям энергопринимающих
    устройств, максимальная мощность которых не превышает 150 кВт, а категория надежности – не выше второй.
    Подать заявку на технологическое присоединение к электрическим сетям энергопринимающих устройств в сетевую
    организацию можно любым способом, в том числе в личном кабинете на сайте Сетевой организации <a
            href="https://www.rgmek.ru/business-clients/contracts.html" target="_blank">подробнее</a>.</p>