<?php

/* @var $this yii\web\View */


use yii\helpers\Html;

$this->title = 'Информация о технологическом присоединении | ЛК РГМЭК';
?>
<div class="page-heading">
    <div class="breadcrumbs">
        <strong>Технологическое присоединение</strong><span class="sep"></span>
        <span>Договор </span>
    </div>
</div>

<div class="tehpris">
    <p>Порядок заключения договора энергоснабжения до завершения процедуры технологического присоединения описан в
        разделе <a href="https://www.rgmek.ru/business-clients/contracts.html" target="_blank">Как заключить / изменить договор</a></p>
    <p>В личном кабинете размещаются документы по заявкам юридических лиц и индивидуальных предпринимателей поданным
        после 01.07.2022, на технологическое присоединение к электрическим сетям энергопринимающих устройств,
        максимальная мощность которых не превышает 150 кВт, а категория надежности – не выше второй (<a target="_blank" href="http://www.consultant.ru/document/cons_doc_LAW_130498/?ysclid=l702egl2lb849095115">п.39 (3)
            Основных положений функционирования розничных рынков электрической энергии (утв. Постановлением
            Правительства РФ от 04.05.2012 г.№442)</a>)</p>

<p>В настоящее время в работе нет заявок на технологическое присоединение к электрическим сетям энергопринимающих устройств, максимальная мощность которых не превышает 150 кВт, а категория надежности – не выше второй.</p>
<p>Подать заявку на технологическое присоединение к электрическим сетям энергопринимающих устройств в сетевую организацию можно любым способом, в том числе в личном кабинете на сайте Сетевой организации <a href="https://www.rgmek.ru/business-clients/contracts.html" target="_blank">подробнее</a>.</p>
            </div>