<?php

/* @var $this yii\web\View */

/* @var $loginForm */

use yii\helpers\Html;

$this->title = 'Пользовательское соглашение';
?>
<!-- Login Form -->
<div class="information">
    <p align="center"><strong>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ </strong></p>
    <p align="center"><strong>ОБ УСЛОВИЯХ ИСПОЛЬЗОВАНИЯ </strong></p>
    <p align="center"><strong>ЛИЧНОГО КАБИНЕТА НЕБЫТОВОГО ПОТРЕБИТЕЛЯ</strong></p>
    <p align="center"><strong>ООО «РЯЗАНСКАЯ ГОРОДСКАЯ МУНИЦИПАЛЬНАЯ ЭНЕРГОСБЫТОВАЯ КОМПАНИЯ»</strong></p>
    <p>Настоящее Пользовательское соглашение (далее по тексту – «Соглашение») регулирует отношения по использованию
        личного кабинета небытового потребителя (далее по тексту – «ЛК») между ООО «Рязанская городская муниципальная
        энергосбытовая компания» (ОГРН 1066229062448, ИНН 6229054695, 390000, Российская Федерация, Рязанская область,
        г. Рязань, ул. Радищева, д. 61, далее по тексту – «Владелец ЛК»), с одной стороны, и лицом, принявшим условия
        настоящего Соглашения путём присоединения к настоящему Соглашению в целом и безоговорочно (далее по тексту –
        «Пользователь»), с другой стороны, далее при совместном упоминании именуемые «Стороны», а по отдельности –
        «Сторона». </p>
    <p align="center"><strong>1. Термины и определения, используемые в настоящем Соглашении.</strong></p>
    <p><strong>Авторизация</strong> – идентификация Пользователя с помощью его логина и пароля при предоставлении
        доступа к ЛК.</p>
    <p><strong>Акцепт</strong> – в соответствии со статьей 438 Гражданского кодекса РФ, безусловным принятием (Акцептом)
        условий настоящего Соглашения считается выбор пункта, подтверждающего согласие с условиями Соглашения при первом
        обращении Пользователя к ЛК. После совершения Акцепта Соглашения, Пользователь считается принявшим безоговорочно
        и в полном объеме условия настоящего Соглашения. </p>
    <p><strong>Банк-эквайер</strong> - кредитная организация, обеспечивающая переводы денежных средств в пользу
        поставщиков услуг с использованием банковских карт Пользователя, посредством ЛК.</p>
    <p><strong>Банк-эмитент</strong> – кредитная организация, осуществляющая выпуск банковских карт, предназначенных для
        совершения держателем карт операций с денежными средствами, находящимися у эмитента, и расчетное обслуживание
        счетов держателей карт.</p>
    <p><strong>Интерфейс ЛК</strong> - совокупность экранных форм, появляющихся на экране устройства Пользователя после
        входа в ЛК и позволяющих работать с ЛК: создавать, отправлять и получать электронные документы и сообщения, а
        также просматривать информацию, размещенную в ЛК.</p>
    <p><strong>Логин</strong> - регистрационное имя, используемое Пользователем в качестве идентификатора для входа в
        ЛК, для регистрации.</p>
    <p><strong>Пароль</strong> - секретная последовательность символов, используемая Пользователем в качестве
        идентификатора для входа в ЛК.</p>
    <p><strong>ЛК</strong> – сервис, предоставляющий доступ к услугам владельца ЛК посредством интерфейса ЛК. </p>
    <p><strong>Профиль</strong> – раздел ЛК, доступный Пользователю после прохождения процедуры регистрации, позволяющий
        Пользователю управлять своей учетной записью и осуществлять действия, направленные на использование
        функциональных возможностей ЛК.</p>
    <p><strong>Услуги</strong> – услуги по предоставлению доступа Пользователю к ЛК, просмотру информации, содержащейся
        в ЛК, а также оплаты в пользу поставщиков услуг с использованием банковских карт посредством ЛК. </p>
    <p><strong>Устройство</strong> – техническое средство, предоставляющее доступ к ЛК и имеющее техническую возможность
        доступа к сети Интернет, посредством которого Пользователь регистрируется в ЛК.</p>
    <p><strong>Договор</strong> - договор энергоснабжения, договор купли-продажи (поставки) электрической энергии
        (мощности) между Пользователем и Владельцем ЛК.</p>
    <p align="center"><strong>2. Предмет Соглашения.</strong></p>
    <p>2.1. В соответствии с условиями настоящего Соглашения Владелец ЛК предоставляет Пользователю права на
        воспроизведение ЛК на своем устройстве в пределах и на условиях, установленных настоящим Соглашением.</p>
    <p>2.2. Настоящее Соглашение и отношения Сторон, возникшие из настоящего Соглашения, регулируются законодательством
        Российской Федерации. </p>
    <p>Настоящее Соглашение в соответствии со ст.435 Гражданского кодекса Российской Федерации является офертой -
        адресованной любым лицам предложением Владельца ЛК заключить настоящее Соглашение на указанных в нём условиях.
        Владелец ЛК считает себя заключившим настоящее Соглашение с лицами, которые примут указанную оферту. Указанная
        оферта может быть принята лицами не иначе как путем присоединения к настоящему Соглашению в целом.</p>
    <p>В отношении порядка и условий заключения настоящего Соглашения применяются нормы Гражданского кодекса Российской
        Федерации, регулирующие порядок и условия заключения публичного договора (ст. 426 ГК РФ), договора присоединения
        (ст. 428 ГК РФ), направления оферты и акцепта (ст. 435–444 ГК РФ).</p>
    <p>2.3. Для использования ЛК Пользователь обязан в порядке, установленном настоящим Соглашением, подтвердить, что
        прочитал, понял и согласен соблюдать условия настоящего Соглашения и присоединиться к настоящему Соглашению в
        целом путём совершения Акцепта Соглашения (проставление «галочки») в момент Регистрации. С момента Акцепта
        Соглашения Пользователем, настоящее Соглашение считается заключенным с Пользователем, и Пользователь приобретает
        права и обязанности, предусмотренные настоящим Соглашением.</p>
    <p>2.4. Владелец ЛК оставляет за собой право в одностороннем порядке изменять условия настоящего Соглашения, без
        какого-либо специального уведомления Пользователя. Пользователь обязуется самостоятельно отслеживать
        актуальность настоящего Соглашения. Новая редакция Соглашения вступает в силу с момента размещения на
        https://rgmek.ru, либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой
        редакцией Соглашения. Продолжение использования ЛК после внесения изменений в настоящее Соглашение означает
        согласие Пользователя с такими изменениями.</p>
    <p>2.5. В случае несогласия Пользователя с какими-либо положениями настоящего Соглашения, а также с внесенными
        изменениями в Соглашение, Пользователь не вправе пользоваться ЛК.</p>
    <p>2.6. Соглашаясь с условиями настоящего Соглашения, Пользователь подтверждает свои право- и дееспособность,
        подтверждает достоверность предоставляемых им данных в рамках настоящего Соглашения и принимает на себя всю
        ответственность за их точность, полноту и достоверность.</p>
    <p>2.7. Плата за воспроизведение ЛК с Пользователя не взимается. Все платежи, которые могут взиматься Банками-
        эмитентами, Владельцем ЛК, не являются платой за воспроизведение ЛК (указанные платежи могут являться платой за
        выполнение соответствующего распоряжения (указания) Пользователя, предоставляемого с помощью ЛК, порядок и
        размер взимания которых предусматривается условиями настоящего Соглашения или отдельными офертами
        Эмитентов. </p>
    <p>2.8. Все операции по платёжным картам выполняются в защищённом режиме. Для совершения электронного платежа
        Пользователь перенаправляется на защищенную страницу Банка-эквайера, где необходимо будет ввести реквизиты
        карты.</p>
    <p>2.9. В ЛК используется московское время, для фиксации даты и времени проведения платежа (время часовой зоны, в
        которой расположена столица Российской Федерации город Москва).</p>
    <p>2.10. Все объекты, доступные при помощи ЛК (в том числе элементы дизайна, текст, графические изображения,
        иллюстрации, скрипты, программы, базы данных, и другие объекты), а также сам ЛК являются объектами
        исключительных прав Владельца ЛК.</p>
    <p align="center"><strong>3. Правила Регистрации.</strong></p>
    <p>3.1. ЛК доступен на сайте rgmek.ru.</p>
    <p>3.2. Первичная регистрация Пользователя в ЛК осуществляется посредством заполнения регистрационной формы.
        Заполнив обязательное поле «номер телефона», на указанный номер телефона Пользователь получит сообщение с
        Паролем для подтверждения регистрации. В случае заполнения Пользователем обязательного поля с адресом
        электронной почты Пользователь получит на указанный адрес электронное письмо с паролем для подтверждения
        регистрации. Регистрация пройдет успешно при совпадении номера телефона / адреса электронной почты с этими
        реквизитами, указанными в Договоре. При желании после регистрации Пользователь может сменить пароль.</p>
    <p>3.3. Пользователь с момента Регистрации получает возможность Авторизации в ЛК. На экране авторизации от
        Пользователя требуется ввести логин и пароль. При корректном вводе данных Пользователь попадает на главную
        страницу ЛК.</p>
    <p></p>
    <p></p>
    <p align="center"><strong>4. Права и обязанности Пользователя.</strong></p>
    <p>4.1. Пользователь обязуется ознакомиться с условиями настоящего Соглашения и соблюдать их надлежащим образом.</p>
    <p>4.2. Пользователь вправе использовать функционал ЛК исключительно с целью заключения пользователем Договора и
        взаимодействия при исполнении Договора в соответствии с условиями настоящего Соглашения. </p>
    <p>4.3. Пользователь обязуется принимать надлежащие меры для обеспечения защиты и сохранности его Устройства и несет
        личную ответственность в случае доступа к его устройству третьих лиц. При утрате устройства, Пользователь обязан
        незамедлительно сообщить о данном факте Владельцу ЛК с целью блокирования профиля.</p>
    <p>4.4. Если Пользователю становится известно о любом несанкционированном использовании его Профиля, а также в
        случае несанкционированного доступа к его Устройству Пользователь обязуется принять необходимые меры защиты, в
        том числе произвести самостоятельно смену пароля, который использовался для идентификации в ЛК.</p>
    <p>4.5. Пользователь обязан хранить, не допускать возможности использования неуполномоченными лицами и не передавать
        третьим лицам данные, используемые для идентификации в ЛК. В случае если к указанному Пользователем ящику
        электронной почты был получен доступ третьими лицами, Пользователь обязуется незамедлительно внести изменения в
        регистрационные данные с целью невозможности отправки данных, используемых для идентификации в ЛК, на такой
        скомпрометированный адрес электронной почты. </p>
    <p>4.6. Пользователь обязуется своевременно обновлять свои персональные данные, если они изменились или оказались
        неточными.</p>
    <p>4.7. Пользователю запрещено самостоятельно или с привлечением третьих лиц осуществлять декомпилирование ЛК, а
        также распространять, доводить до всеобщего сведения и предоставлять иной доступ к ЛК, осуществлять
        реверс-инжиниринг ЛК или его отдельных элементов.</p>
    <p>4.8. Пользователь несет ответственность за использование ЛК и его функциональные возможности любыми способами,
        прямо непредусмотренными настоящим Соглашением.</p>
    <p>4.9. Пользователь вправе в любой момент отказаться от условий настоящего Соглашения, путем письменного обращения
        к Владельцу ЛК на отключение от ЛК по адресу местонахождения: Российская Федерация, 390000, г. Рязань, ул.
        Радищева‚ 61.</p>
    <p>4.10. Пользователь вправе направлять обращения, предложения и претензии по поводу работы ЛК по адресу электронной
        почты:<a href="mailto:dronp@rgmek.ru">dronp@rgmek.ru</a> и <a href="mailto:info@rgmek.ru">info@rgmek.ru</a>.
    </p>
    <p>4.11. В случае осуществления перевода денежных средств с использованием ЛК Пользователем, находящимся на
        территории иностранного государства, все условия предоставления (оказания) товаров, (работ, услуг), а также
        условия осуществления перевода или возврата денежных средств, Пользователь обязуется выяснять самостоятельно до
        момента совершения перевода денежных средств.</p>
    <p align="center"><strong>5. Права и обязанности Владельца ЛК.</strong></p>
    <p>5.1. Владелец ЛК имеет право определять состав услуг ЛК, его структуру и внешний вид, разрешать и ограничивать
        доступ Пользователя к ЛК в соответствии с настоящим Соглашением и законодательством Российской Федерации.</p>
    <p>5.2. Владелец ЛК вправе блокировать работу Пользователя в ЛК при наличии подозрений в несанкционированном доступе
        к ЛК от имени Пользователя без предварительного уведомления последнего.</p>
    <p>5.3. Владелец ЛК вправе ограничить доступ к функциональным возможностям ЛК по организационным или техническим
        причинам в одностороннем порядке до момента устранения таких причин. Владелец ЛК обязуется в кратчайшие сроки
        разрешать возникшие проблемы в функционировании ЛК, а в случае отсутствия такой возможности уведомить об этом
        Пользователя, любым возможным способом.</p>
    <p>5.4. При выявлении случаев несанкционированного и(или) коммерческого использования ЛК, Владелец ЛК оставляет за
        собой право блокировать доступ Пользователю к ЛК, осуществившего указанное нарушение.</p>
    <p>5.5. В целях улучшения и повышения стабильности работы ЛК Владелец ЛК вправе собирать, хранить и обрабатывать
        статистическую информацию об использовании Пользователем ЛК.</p>
    <p>5.6. Владелец ЛК вправе передавать права и обязанности по настоящему Соглашению третьим лицам только в целях
        исполнения настоящего Соглашения, без дополнительного согласия Пользователя. Пользователь подтверждает и
        соглашается с тем, что указанным третьим лицам предоставляются такие же права, как Владельцу ЛК, в том числе в
        отношении персональных данных и сведений о Пользователе.</p>
    <p align="center"><strong>6. Ответственность Сторон.</strong></p>
    <p>6.1. Пользователь несет ответственность перед Владельцем ЛК и третьими лицами за все действия, совершенные в ЛК
        под его профилем.</p>
    <p>6.2. В случае нарушения условий использования ЛК, указанных в настоящем Соглашении, Пользователь обязуется
        возместить Владельцу ЛК убытки, причиненные такими действиями, в полном размере. </p>
    <p>6.3. Владелец ЛК не несет ответственности за возможный ущерб, порчу или утрату данных, которые могут возникнуть в
        результате нарушения Пользователем пункта 4.3. -4.5.</p>
    <p>6.4. Владелец ЛК не несет ответственности за любую информацию, размещенную на порталах и сайтах третьих лиц, к
        которым Пользователи получили доступ через ЛК, включая, в том числе, любые мнения или утверждения, выраженные на
        порталах и сайтах третьих лиц или в их материалах.</p>
    <p>6.5. Владелец ЛК не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств
        вследствие сбоев в энергетических сетях, действий вредоносных программ, нарушений функционирования операторов,
        предоставляющих услуги доступа в Интернет, а также недобросовестных действий третьих лиц, направленных на
        несанкционированный доступ и (или) выведение из строя программного и (или) аппаратного комплекса ЛК.</p>
    <p>6.6. Владелец ЛК не несёт ответственности за некорректное функционирование ЛК, сбои и перерывы в работе ЛК,
        повреждение или утерю данных, содержащихся в ЛК, если они были вызваны обстоятельствами непреодолимой силы, в
        том числе в случае пожаров, эпидемий, чрезвычайных погодных условий, перебоев подачи электроэнергии,
        распространения вирусных компьютерных программ, а также если такие обстоятельства были вызваны умышленными
        незаконными действиями третьих лиц.</p>
    <p>6.7. В целях исполнения обязательств по настоящему Соглашению любые действия, совершенные с использованием
        Устройства Пользователя, считаются совершенными соответствующим Пользователем, если Пользователем не доказано
        обратное. </p>
    <p>6.8. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с
        использованием ЛК под Профилем Пользователя, включая случаи добровольной передачи Пользователем данных для
        доступа к ЛК Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом
        все действия в рамках или с использованием ЛК под учетной записью Пользователя считаются произведенными самим
        Пользователем.</p>
    <p>6.9. Стороны обязаны обеспечить соблюдение мер по защите персональных данных, принципов и правил обработки
        персональных данных, конфиденциальность персональных данных и безопасность персональных данных при их обработке,
        в соответствии с Федеральным Законом «О персональных данных» № 152-ФЗ от 27.07.2006г.</p>
    <p align="center"><strong>7. Конфиденциальность.</strong></p>
    <p>7.1. Конфиденциальной информацией считается любая информация, полученная Сторонами в рамках исполнения настоящего
        Соглашения, в том числе информация о ЛК, информация, введенная и обрабатываемая в ЛК, за исключением информации,
        к которой есть свободный доступ на законных основаниях.</p>
    <p>Для целей исполнения настоящего Соглашения под информацией, к которой есть свободный доступ на законных
        основаниях, понимается общедоступная информация, использование которой регулируется законодательством об
        информации, информационных технологиях и о защите информации.</p>
    <p>7.2. Стороны обязуются предпринять все разумно необходимые и доступные для них действия, направленные на
        соблюдение режима конфиденциальности информации.</p>
    <p>7.3. Информация о Пользователе является персональными данными и подлежит в соответствии с действующим
        законодательством охране от несанкционированного доступа и разглашения Сторонами. Стороны самостоятельно
        осуществляют меры, установленные действующим законодательством, необходимые и достаточные для целей обеспечения
        охраны персональных данных.</p>
    <p>7.4. Стороны признают, что несанкционированное раскрытие или использование конфиденциальной информации, ставшей
        известной Сторонам в связи с заключением и исполнением настоящего Соглашения, одной из Сторон может нанести
        существенный ущерб другой Стороне как имущественный (убытки), так и неимущественный (деловая репутация
        Стороны).</p>
    <p>7.5. Сторона, не обеспечившая охрану конфиденциальной информации, полученной по настоящему Соглашению, обязана
        возместить другой Стороне весь возникший в результате этого ущерб.</p>
    <p align="center"><strong>8. Персональные данные.</strong></p>
    <p>8.1. Основной целью сбора персональных данных при регистрации является предоставление Пользователю возможности
        безопасного, эффективного, беспрепятственного и персонализированного пользования ЛК.</p>
    <p>8.2. При обработке персональных данных Владелец ЛК руководствуется законодательством Российской Федерации в сфере
        защиты персональных данных. Персональные данные могут обрабатываться в течение срока действия настоящего
        Соглашения. Хранение персональных данных осуществляется согласно действующему законодательству РФ.</p>
    <p>8.3. Владелец ЛК осуществляет сбор и хранение персональных данных, включая, но не ограничиваясь:</p>
    <p>- Фамилия, Имя, Отчество;</p>
    <p>- Контактный номер телефона;</p>
    <p>- Адрес электронной почты;</p>
    <p>- Адрес Пользователя;</p>
    <p>Пользователь настоящим уведомлен, понимает и соглашается с тем, что ЛК может собирать обезличенные (без привязки
        к персональным данным Пользователя) статистические данные об использовании ЛК и в автоматическом режиме
        передавать их Владельцу ЛК.</p>
    <p>8.4. Владелец ЛК обеспечивает соблюдение мер по защите персональных данных, принципов и правил обработки
        персональных данных, конфиденциальность персональных данных и безопасность персональных данных при их обработке,
        в том числе:</p>
    <p>8.4.1. определение угроз безопасности персональных данных при их обработке в информационных системах персональных
        данных;</p>
    <p>8.4.2. применение организационных и технических мер по обеспечению безопасности персональных данных при их
        обработке в информационных системах персональных данных, необходимых для выполнения требований к защите
        персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни
        защищенности персональных данных;</p>
    <p>8.4.3. применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</p>
    <p>8.4.4. оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в
        эксплуатацию информационной системы персональных данных;</p>
    <p>8.4.5. учет машинных носителей персональных данных;</p>
    <p>8.4.6. обнаружение фактов несанкционированного доступа к персональным данным и принятие мер;</p>
    <p>8.4.7. восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного
        доступа к ним;</p>
    <p>8.4.8. установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных
        данных, а также обеспечение регистрации и учета всех действий, совершаемых с персональными данными в
        информационной системе персональных данных;</p>
    <p>8.4.9. контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности
        информационных систем персональных данных.</p>
    <p>8.5. Пользователь подтверждает свое согласие на передачу предоставленных им персональных данных Владельцу ЛК и
        третьим лицам, (в том числе поставщикам услуг, банкам, лицам, в адрес которых банк по распоряжению Пользователя,
        направленному с использованием ЛК, переводит денежные средства, при доступности такого функционала Пользователю
        и пр.) и их обработку Владельцем ЛК и третьими лицами в целях исполнения настоящего Соглашения и реализации
        функций ЛК, а также разрешения претензий, связанных с исполнением настоящего Соглашения.</p>
    <p>8.6. Принимая условия данного Соглашения, Пользователь дает согласие на получение информации по добавленным в ЛК
        адресам на указанные контактные данные: номер телефона, адрес электронной почты.</p>
    <p align="center"><strong>9. Заключительные положения.</strong></p>
    <p>9.1. В случае возникновения любых споров или разногласий, связанных с исполнением настоящего Соглашения,
        Пользователь и Владелец ЛК приложат все усилия для их разрешения путем проведения переговоров. В случае, если
        споры не будут разрешены путем переговоров, споры подлежат разрешению в соответствующем суде, в порядке,
        установленном действующим законодательством Российской Федерации. </p>
    <p>9.2. Настоящее Соглашение вступает в силу для Пользователя, в соответствии с пунктом 2.2. настоящего Соглашения с
        момента его акцепта и действует в течение всего периода использования Пользователем ЛК и до тех пор, пока не
        будет изменено или расторгнуто в порядке, установленном действующим законодательством или настоящим
        Соглашением.</p>
    <p>9.3. Если какое-либо из положений настоящего Соглашения будет признано недействительным, это не оказывает влияния
        на действительность или применимость остальных положений настоящего Соглашения.</p>
    <p>9.4. Все обращения, направленные с электронного адреса Пользователя, зарегистрированного в ЛК, принимаются к
        рассмотрению Владельцем ЛК. Ответ на обращение Пользователя направляется по электронному адресу Пользователя,
        зарегистрированному в ЛК, и с которого поступило обращение. Все обращения, так или иначе связанные с
        функциональностью банковских карт (например, неисполнение распоряжения Пользователя об оплате товаров, работ,
        услуг третьих лиц с банковской карты, некорректное отражение сумм, списанных с банковской карты и т.п.), должны
        направляться Пользователем в адрес Банка – эмитента в соответствии с условиями договоров, заключаемых между
        Пользователем и Банком – эмитентом.</p>
</div>
